Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametinget_lofter_innsatsen_mot_vold_i_sapmi.html.tmx
Source language: nob
Languages: smj

source: Sametinget løfter innsatsen mot vold i Sápmi
smj: Sámedigge åvdet bargov vahágisdagoj vuosstij Sámen

source: Sametingsrådet fremmer i mars en redegjørelse for Sametingets plenum om tiltakene i regjeringens handlingsplan for å forebygge og bekjempe vold i nære relasjoner.
smj: Sámedikkeráde åvdet snjuktjamánon tjielggidusán Sámedikke ållestjåhkanibmáj ráddidusá doajmmaplána birra dåjmajt hieredittjat ja vuosteldittjat vahágisdagojt láhka gasskavuodajn.

source: Vold i nære relasjoner er en utfordring i Sápmi, og om lag halvparten av samiske kvinner har oppgitt at de har opplevd vold.
smj: Vahágisdago láhka gasskavuodajn la hásstalus Sámen, ja suláj lahkke sáme nissunijs li vahágisdagojt vásedam.

source: – Forebygging og bekjempelse av vold er et viktig arbeidsfelt for Sametinget, sier sametingsråd Runar Myrnes Balto (NSR).
smj: – Hieredibme ja vuosteldibme vahágisdagojs la ájnas barggo Sámediggáj, javllá sámedikkeráde Runar Myrnes Balto (NSR).

source: Runar Myrnes Balto Kenneth Hætta I forbindelse med den forrige regjeringens arbeid med handlingsplanen “Frihet fra vold”, som ble presentert i august 2021, deltok Sametinget i arbeidet med et eget kapittel om frihet fra vold i Sápmi.
smj: Åvdep ráddidusá doajmmaplána bargujn "Frihet fra vold", mij almoduváj bårggemáno 2021, sebraj Sámedigge sierra kapihttalijn Sáme vahágisdagoj birra.

source: I redegjørelsen peker sametingsrådet på at tiltakene i den nasjonale handlingsplanen er et godt stykke på vei for å forebygge og bekjempe vold i nære relasjoner, også i Sápmi.
smj: Tjielggidusán vuoset sámedikkeráde jut dåjma nasjåvnålasj doajmmaplánan li buorre álggo hieredimen ja vuosteldimen vahágisdagojt láhka gasskavuodajn, aj Sámen.

source: Men veien til frihet fra vold er fortsatt lang, og mye arbeid gjenstår.
smj: Ep la bessam vahágisdagojs, ja edna barggo le ájn mijá åvdån.

source: Redegjørelsen, sammen med sametingsmelding om likestilling «Sábme jállu», skal danne grunnlag for videre arbeid med Sametingets egen handlingsplan for å forebygge og bekjempe vold og overgrep.
smj: Tjielggidus, aktan sámedikke diedádusájn dássádusá birra "Sábme jállu", galggá vuodov dahkat vijddásap bargguj Sámedikke ietjas doajmmaplánajn vahágisdagoj hieredibmáj ja vuosteldibmáj.

source: – Jeg ønsker å invitere sametingsrepresentantene med i prosessen om hvordan Sametinget skal arbeide videre mot vold.
smj: – Sidáv sámedikkeájrrasijt bivddit prosæssaj gåktu Sámedigge galggá vijddásabbo barggat vahágisdagoj vuosstij.

source: Vi skal bidra i oppfølgingen av regjeringens tiltak, og så skal vi også i gang med å lage en egen handlingsplan for Sametinget.
smj: Galggap viehkedit ráddidusáv tjuovvolit dåjmajt, ja de ájggop ietja aj Sámediggáj doajmmaplánav dahkat.

source: Vi skal ikke hvile i arbeidet mot vold, sier Myrnes Balto.
smj: Ep mij galga vuojnadit bargon vahágisdagojt vuosstij, javllá Myrnes Balto.

source: Arbeidet mot vold skal ha høy prioritet
smj: Vahágisdagoj barggo galggá åvdemusát vuoroduvvat

source: Sametinget skal være en bidragsyter til holdningsendring og til mer åpenhet om vold.
smj: Sámedigge galggá doarjjan miellaguottoj rievddadimen ja oattjotjit ienep rabásvuodav vahágisdagoj birra.

source: Å bryte stillheten og ikke tie om vold og overgrep, og anerkjenne at volden ødelegger samfunn, har vært avgjørende for at det nå er et samisk innsatsområde i en nasjonal handlingsplan.
smj: Boarkkit sjávodisvuodav ja ij liehket sjávot vahágisdagoj ja illastimij birra, ja dåhkkidit jut illastibme bæjsstá sebrudagájt, la læhkám mierrediddje jut miján la dat sáme vuorodimsuorggen nasjåvnålasj doajmmaplánan.

source: I samarbeid med nasjonale myndigheter, og i dialog med offentlige etater bidrar Sametinget til tiltak som forebygger og bekjemper volden, og erfarer at noen av tiltakene fortsatt må jobbes videre med.
smj: Nasjåvnålasj oajválattjaj aktan, ja guládallamijn almulasj etáhtaj viehket Sámedigge dåjmaj ma hieredi ja vuosteldi vahágisdagojt, ja vásedi muhtem dåjmaj hæhttu ienebut barggat.

source: – Arbeidet stopper ikke der.
smj: – Barggo ij ganuga dasi.

source: Den virkelige jobben starter med oppfølging og videreutvikling av tiltak.
smj: Tjuovvolimijn ja joarkkemijn álggá dat duohta barggo.

source: Handlingsplanen slår fast at arbeidet mot vold skal ha høy prioritet også i årene som kommer.
smj: Doajmmapládna tjuottjot vahágisdagoj vuosteldibme galggá åvdemusát vuoroduvvat boahtte jagijt.

source: Utfordringene samfunnet står overfor, skal møtes med handling som er basert på solid og oppdatert kunnskap, sier Myrnes Balto.
smj: Hásstalusá ma duossto sebrudagáv, galggi aktijvalasj dagojn duostoduvvat mij la vuododuvvam nanos ja ájggeguovddelis máhtujn, javllá Myrnes Balto.

source: Statssekretær til Sametinget
smj: Ságájdahttem jali gatjálvisá, guládalá sámedikkerádijn Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no .

source: I anledning at Sametinget skal behandle saken i plenum, hadde sametingsrådet invitert justisminister Emilie Enger Mehl til Karasjok 10. mars.
smj: Sakspapirer sak 08/22 Sametingsrådets redegjørelse om tiltakene i regjeringens handlingsplan for å forebygge og bekjempe vold i nære relasjoner

source: Hun måtte kansellere turen til Sametinget, da hun må redegjøre om Ukraina-krisen for Stortinget samme dag.
smj: Saksliste og program for plenumsmøte
